Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CELLULAR_DATA_ON_FACETIME_WIFI_WARNING_DISABLE
source: Disabling Cellular Data may end FaceTime. Are you sure you want to disable Cellular Data?
ar: يمكن أن يؤدي إيقاف البيانات الخلوية إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف البيانات الخلوية؟
bg: Деактивирането на опцията за мобилни данни може да прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате мобилните данни?
ca: Si desactives les dades mòbils, el FaceTime podria interrompre’s. Confirmes que vols desactivar les dades mòbils?
cs: Vypnutím funkce Mobilní data může být ukončen hovor FaceTime. Určitě chcete Mobilní data vypnout?
da: FaceTime kan afbrydes, hvis du slår mobildata fra. Vil du slå mobildata fra?
de: Das Deaktivieren mobiler Daten beendet evtl. deinen FaceTime-Anruf. Mobile Daten trotzdem deaktivieren?
el: Με την απενεργοποίηση δεδομένων κινητού δικτύου, ίσως τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε τα δεδομένα κινητού δικτύου;
es: Si desactivas los datos móviles, puede que FaceTime se interrumpa. ¿Seguro que quieres desactivar los datos móviles?
es_419: Si desactivas los datos celulares, puede que FaceTime se interrumpa. ¿Quieres desactivar los datos celulares?
fi: Mobiilidatan poistaminen käytöstä saattaa lopettaa FaceTimen. Poistetaanko mobiilidata käytöstä?
fr: La désactivation des données cellulaires peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation des données cellulaires peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver les données cellulaires?
he: ביטול הנתונים הסלולריים עלול לנתק את FaceTime. האם ברצונך לבטל את הנתונים הסלולריים?
hi: मोबाइल डेटा अक्षम करने पर FaceTime समाप्त हो सकता है। क्या आप निश्चित हैं कि मोबाइल डेटा अक्षम करना चाहते हैं?
hr: Ako onemogućite mobilne podatke, možda će se prekinuti FaceTime. Sigurno želite onemogućiti mobilne podatke?
hu: A mobiladat-forgalom kikapcsolása bezárhatja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a mobiladat-forgalmat?
id: Menonaktifkan Data Seluler dapat mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan Data Seluler?
it: Disabilitando i dati cellulare, potresti interrompere la chiamata FaceTime. Vuoi continuare?
ja: モバイルデータ通信をオフにすると通話中のFaceTimeが自動的に終了する場合があります。モバイルデータ通信をオフにしてもよろしいですか?
kk: Ұялы деректерді өшіру FaceTime жұмысын аяқтауы мүмкін. Ұялы деректерді өшіру қажеттігіне сенімдісіз бе?
ko: 셀룰러 데이터를 비활성화하면 FaceTime이 종료될 수도 있습니다. 셀룰러 데이터를 비활성화하겠습니까?
lt: Išjungus mobiliojo ryšio duomenis gali būti užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti mobiliojo ryšio duomenis?
ms: Menyahdayakan Data Selular mungkin menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan Data Selular?
nl: Als je mobiele data uitschakelt, beëindig je FaceTime mogelijk. Wil je mobiele data toch uitschakelen?
no: Hvis du deaktiverer mobildata, kan FaceTime bli avsluttet. Er du sikker på at du vil deaktivere mobildata?
pl: Wyłączenie danych komórkowych może zakończyć FaceTime. Czy na pewno chcesz je wyłączyć?
pt_br: A desativação dos Dados Celulares talvez finalize o FaceTime. Tem certeza de que deseja desativar os Dados Celulares?
pt_pt: Se desativar os dados móveis, é possível que a chamada FaceTime seja interrompida. Gostaria realmente de desativar os dados móveis?
ro: Dezactivarea datelor celulare poate termina apelul FaceTime. Sigur doriți dezactivarea datelor celulare?
ru: Выключение Сотовых данных может завершить FaceTime. Выключить Сотовые данные?
sk: Vypnutie mobilných dát môže ukončiť FaceTime. Naozaj chcete vypnúť mobilné dáta?
sl: Če mobilne podatke onemogočite, se bo klic FaceTime morda končal. Ste prepričani, da želite onemogočiti mobilne podatke?
sv: Om mobildata avaktiveras kan FaceTime avslutas. Är du säker på att du vill avaktivera mobildata?
th: การปิดใช้งานข้อมูลเซลลูลาร์อาจทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งานข้อมูลเซลลูลาร์
tr: Hücresel Veri’nin etkisizleştirilmesi FaceTime’ı sonlandırabilir. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення стільникових даних може перервати виклик FaceTime. Справді вимкнути стільникові дані?
vi: Tắt Dữ liệu di động có thể kết thúc FaceTime. Bạn có chắc chắn muốn tắt Dữ liệu di động không?
zh_cn: 停用蜂窝数据可能会结束FaceTime通话。你确定要停用蜂窝数据吗？
zh_hk: 停用「流動數據」可能會結束FaceTime，確定要停用「流動數據」嗎？
zh_tw: 停用「行動數據」可能會結束FaceTime。確定要停用「行動數據」嗎？

# MOBILE_DATA_FOOTER_TEXT_WIFI
source: Turn off cellular data to restrict all data to Wi-Fi, including email, web browsing, and push notifications.
ar: يجب إيقاف البيانات الخلوية لتقييد كافة البيانات لشبكة Wi-Fi فقط، يتضمن ذلك البريد وتصفح الإنترنت والإشعارات اللحظية.
bg: Изключете мобилните данни, за да ограничите всички данни само за Wi-Fi мрежа, включително имейли, браузване и push известия.
ca: Desactiva les dades mòbils per restringir el trànsit de dades a la Wi-Fi, inclosos el correu, internet i les notificacions Push.
cs: Chcete‑li veškerá data, například e‑maily, webový obsah a oznámení, přenášet přes Wi‑Fi, vypněte mobilní datovou síť.
da: Slå mobildata fra for at begrænse databrug til Wi-Fi, inklusive e-mail, internet og push-notifikationer.
de: Schalte die mobilen Daten aus, damit sämtliche Daten wie E‑Mail, Surfen im Internet und Push-Mitteilungen nur über WLAN übertragen werden.
el: Απενεργοποιήστε τα δεδομένα κινητού δικτύου για να περιορίσετε όλα τα δεδομένα σε Wi-Fi, συμπεριλαμβάνοντας email, περιήγηση στον Ιστό και γνωστοποιήσεις ώθησης.
es: Desactiva los datos móviles para restringir a Wi-Fi todo el tráfico de datos (correo, internet, notificaciones, etc.).
es_419: Desactiva los datos celulares para restringir a Wi‑Fi el tráfico de datos (correo, Internet, notificaciones, etc.).
fi: Rajoita kaikki data, mukaan lukien sähköposti, internet ja push-ilmoitukset, käyttämään Wi‑Fiä laittamalla mobiilidata pois päältä.
fr: Désactivez les données cellulaires pour limiter au Wi-Fi le trafic de données (envoi d’e-mails, navigation sur le Web, notifications push, etc.).
fr_ca: Désactivez les données cellulaires pour limiter toutes les données au Wi-Fi, y compris la messagerie, la navigation Web et les notifications Push.
he: ניתן לכבות את הנתונים הסלולריים כדי להגביל את השימוש בנתונים לרשתות אינטרנט אלחוטי, ובכלל זה דוא״ל, גלישה באינטרנט ועדכונים בטכנולוגיית Push.
hi: ईमेल, वेब ब्राउज़िंग और पुश सूचनाओं सहित सारा डेटा वाई-फ़ाई तक सीमित करने के लिए मोबाइल डेटा बंद करें।
hr: Isključite mobilne podatke kako biste ograničili na Wi-Fi sve podatke uključujući e‑mail, pretraživanje weba i push obavijesti.
hu: A mobiladat-forgalom kikapcsolásával az adatforgalom (beleértve az e-mailt, webböngészést és push értesítéseket) a Wi‑Fi-re korlátozódik.
id: Matikan data seluler agar semua data dibatasi untuk hanya menggunakan Wi-Fi, termasuk email, penelusuran web, dan pemberitahuan push.
it: Disattiva i dati cellulare per limitare tutti i dati al Wi-Fi, incluse email, navigazione web e notifiche push.
ja: モバイルデータ通信をオフにして、メール、Webブラウズ、プッシュ通知などのすべてのデータをWi-Fiに制限します。
kk: Барлық деректі, оның ішінде эл. пошта, веб‑сайттарды қарау және push хабарландыруларды жіберу әрекетін Wi‑Fi желісі бойынша шектеу үшін ұялы деректерді өшіріңіз.
ko: 이메일, 웹 브라우징, 푸시 알림 등을 포함하여 모든 데이터를 Wi‑Fi만 사용하도록 제한하려면, 셀룰러 데이터를 끄십시오.
lt: Išjunkite mobiliuosius duomenis, kad visi duomenys būtų siunčiami tik „Wi-Fi“ ryšiu, įskaitant el. pašto, naršymo internete ir tiesioginių pranešimų duomenis.
ms: Nyahaktifkan data selular untuk mengehadkan semua data kepada Wi-Fi, termasuk e-mel, pelayaran web dan pemberitahuan push.
nl: Schakel mobiele data uit om alleen wifi te gebruiken voor dataverkeer, zoals voor e‑mail, websurfen en pushmeldingen.
no: Slå av mobildata for å begrense databruk til Wi‑Fi, inkludert e‑post, nettlesing og push-varsler.
pl: Wyłącz opcję Dane komórkowe, aby używać (np. dla poczty, www i powiadomień push) tylko sieci Wi‑Fi.
pt_br: Desative os dados celulares para restringir todos os dados apenas a Wi‑Fi, incluindo e‑mail, navegação na internet e notificações push.
pt_pt: Desative dados móveis para restringir a transmissão de dados a Wi‑Fi, incluindo e‑mail, navegação na web e notificações por push.
ro: Dezactivați datele celulare pentru ca tot traficul de date să se realizeze doar prin Wi-Fi, inclusiv pentru e‑mail, navigarea web și notificările Push.
ru: Выключите передачу сотовых данных, чтобы ограничиться передачей данных лишь по Wi‑Fi, включая электронную почту, просмотр веб‑страниц и push‑уведомления.
sk: Vypnite mobilné dáta, ak chcete obmedziť prenos dát len na Wi‑Fi, vrátane emailu, prezerania webu a push hlásení.
sl: Mobilne podatke izklopite, da izvajanje vseh podatkov, vključno z e-pošto, spletnim brskanjem in potisnimi obvestili, omejite na omrežje Wi-Fi.
sv: Avaktivera mobildata om du vill begränsa all dataöverföring till Wi-Fi, inklusive e-post, webbsurfning och push-notiser.
th: ปิดใช้ข้อมูลเซลลูลาร์เพื่อจำกัดใช้ข้อมูลทั้งหมดผ่าน Wi‑Fi เท่านั้นรวมทั้งอีเมล การใช้เว็บ และการแจ้งเตือนผลักข้อมูล
tr: E-posta, web tarama ve anında ilet bildirimleri de dahil tüm verileri Wi‑Fi ile sınırlamak için Hücresel Veri’yi kapatın.
uk: Вимкніть стільникові дані, щоб усі дані, зокрема е‑пошта, вебперегляд і Push‑сповіщення, передавалися суто через Wi‑Fi.
vi: Tắt dữ liệu di động để truyền tất cả dữ liệu qua Wi-Fi, bao gồm email, duyệt web và thông báo push.
zh_cn: 关闭蜂窝数据，通过Wi-Fi使用包括电子邮件、网页浏览和推送通知在内的所有数据。
zh_hk: 關閉流動數據以限制所有數據服務只能透過Wi-Fi使用，包括電郵、瀏覽網頁及推送通知等。
zh_tw: 關閉行動數據來限制所有數據服務只能透過Wi-Fi取用，包含電子郵件、瀏覽網頁和推播通知等。

# RAT_TEXT_LTE_AS_4G
source: Using 4G loads data faster.
ar: يؤدي استعمال الـ 4G إلى تحميل أسرع للبيانات.
bg: При използване на 4G данните се зареждат по-бързо.
ca: Si utilitzes 4G les dades es carregaran més ràpid.
cs: 4G načítá data rychleji.
da: Hvis du bruger 4G, indlæses data hurtigere.
de: Mit 4G werden Daten schneller geladen.
el: Με τη χρήση 4G, τα δεδομένα φορτώνουν πιο γρήγορα.
es: Si usas 4G, los datos se cargarán más rápidamente.
es_419: Usar 4G cargará los datos más rápidamente.
fi: 4G:llä data latautuu nopeammin.
fr: La 4G permet un chargement plus rapide des données.
fr_ca: La 4G permet un chargement plus rapide des données.
he: שימוש ב-4G מגביר את קצב העברת הנתונים.
hi: 4G का उपयोग करने से डेटा तेज़ी से लोड होता है।
hr: Upotrijebite li 4G, podaci će se brže učitati.
hu: A 4G használatakor az adatok gyorsabban töltődnek.
id: Penggunaan 4G akan mempercepat pemuatan data.
it: Usando 4G i dati vengono caricati più velocemente.
ja: 4Gを使用するとデータをより速く読み込めます。
kk: 4G желісімен деректер жылдамырақ жүктеледі.
ko: 4G를 사용하면 데이터가 더 빨리 로드됩니다.
lt: Naudojant 4G ryšį duomenys įkeliami greičiau.
ms: Data dimuatkan lebih laju dengan 4G.
nl: Met 4G worden gegevens sneller geladen.
no: 4G laster data inn raskere.
pl: Korzystanie z 4G pozwala szybciej przesyłać dane.
pt_br: Os dados são carregados mais rápido via 4G.
pt_pt: No modo 4G, os dados são carregados mais rapidamente.
ro: Utilizarea 4G încarcă datele mai rapid.
ru: При использовании 4G данные загружаются быстрее.
sk: 4G umožňuje rýchlejšie načítavanie dát.
sl: Z uporabo omrežja 4G bo nalaganje podatkov hitrejše.
sv: Med 4G hämtas data snabbare.
th: การใช้ 4G ทำให้โหลดข้อมูลเร็วขึ้น
tr: 4G kullanıldığında veriler daha hızlı yüklenir.
uk: За використання 4G дані завантажуються швидше.
vi: Sử dụng 4G tải dữ liệu nhanh hơn.
zh_cn: 使用4G时数据载入会更快。
zh_hk: 使用4G可加快資料載入速度。
zh_tw: 使用4G可加快數據載入速度。

# TRANSFER_REQUEST_CONFIRMATION
source: To finish transferring your cellular plan to this iPad, approve the transfer on the iPad that’s currently using this cellular plan. If you no longer have the iPad that is currently using this cellular plan, contact the cellular plan carrier.
ar: للانتهاء من نقل باقتك الخلوية إلى هذا الـ iPad، ينبغي الموافقة على النقل على iPad الذي يستخدم هذه الباقة الخلوية حاليًا. فإذا لم يعد iPad الذي يستخدم هذه الباقة الخلوية حاليًا معك، فالرجاء التواصل مع شركة الاتصالات التي توفر تلك الباقة الخلوية.
bg: За да завършите прехвърлянето на вашия мобилен план към този iPad, одобрете прехвърлянето на iPad, който използва мобилния план в момента. Ако вече не притежавате iPad, който в момента използва мобилния ви план, свържете се с оператора на мобилния план.
ca: Per finalitzar la transferència del pla mòbil a aquest iPad, cal que l’aprovis des de l’iPad que actualment utilitza aquest pla. En cas que no hi tinguis accés, posa’t en contacte amb l’operador.
cs: Chcete‑li dokončit přenos mobilního tarifu na tento iPad, potvrďte přenos na iPadu, který mobilní tarif momentálně využívá. Pokud už iPad využívající tento mobilní tarif nemáte, obraťte se na operátora, který tarif poskytuje.
da: Hvis du vil gennemføre overførslen af mobilabonnementet til denne iPad, skal du godkende overførslen på den iPad, der i øjeblikket bruger abonnementet. Hvis du ikke længere har den iPad, der i øjeblikket bruger abonnementet, skal du kontakte din operatør.
de: Um die Übertragung des Mobilfunktarifs auf dieses iPad abzuschließen, musst du auf dem iPad, das diesen Tarif aktuell verwendet, die Übertragung genehmigen. Wenn du das iPad mit diesem Tarif nicht mehr besitzt, wende dich an den Mobilfunkanbieter.
el: Για ολοκλήρωση της μεταφοράς του προγράμματος κινητού δικτύου σας σε αυτό το iPad, εγκρίνετε τη μεταφορά στο iPad που χρησιμοποιεί τώρα αυτό το πρόγραμμα κινητού δικτύου. Αν δεν έχετε πλέον το iPad που χρησιμοποιεί επί του παρόντος αυτό το πρόγραμμα κινητού δικτύου, επικοινωνήστε με τον φορέα του προγράμματος κινητού δικτύου.
es: Para completar la transferencia de tu plan móvil a este iPad, aprueba la operación en el iPad que utiliza actualmente ese plan. Si ya no dispones de ese dispositivo, ponte en contacto con el operador del plan móvil.
es_419: Para terminar de transferir tu plan de telefonía celular a este iPad, aprueba la transferencia en el iPad que usa el plan en este momento. Si no tienes el iPad que usa este plan, contacta a tu operador.
fi: Viimeistele mobiililiittymän siirto tähän iPadiin hyväksymällä siirto iPadissa, joka tällä hetkellä käyttää tätä mobiililiittymää. Jos sinulla ei ole enää iPadia, joka käyttää tätä mobiililiittymää tällä hetkellä, ota yhteys mobiililiittymän operaattoriin.
fr: Pour terminer le transfert de votre forfait cellulaire vers cet iPad, autorisez le transfert sur l’iPad utilisant actuellement ce forfait cellulaire. Si vous n’êtes plus en possession de l’iPad utilisant actuellement ce forfait cellulaire, contactez l’opérateur du forfait cellulaire.
fr_ca: Pour terminer de transférer votre forfait cellulaire vers cet iPad, approuvez le transfert sur l’iPad qui utilise le forfait actuellement. Si vous n’avez plus l’iPad qui utilise le forfait, contactez votre opérateur.
he: כדי לסיים להעביר את התוכנית הסלולרית ל-iPad, יש לאשר את ההעברה ב-iPad שמשתמש כעת בתוכנית הסלולרית. אם ה-iPad אינו ברשותך, באפשרותך ליצור קשר עם המפעיל הסלולרי.
hi: इस iPad पर अपने मोबाइल प्लान का ट्रांसफ़र पूरा करने के लिए उस iPad पर ट्रांसफ़र अनुमोदित करें जो अभी इस मोबाइल प्लान का उपयोग कर रहा है। अगर अब आपके पास वह iPad नहीं है जो इस मोबाइल प्लान का अभी उपयोग कर रहा है, तो मोबाइल प्लान कैरियर से संपर्क करें।
hr: Za dovršavanje prijenosa podatkovnog plana na ovaj iPad odobrite prijenos na iPadu koji trenutačno koristi ovaj podatkovni plan. Ako više nemate iPad koji trenutačno koristi ovaj podatkovni plan, obratite se operateru ovog podatkovnog plana.
hu: Ahhoz, hogy a mobil-előfizetése továbbítva legyen erre az iPadre, hagyja jóvá az előfizetés továbbítását azon az iPaden, amelyen jelenleg ezt a mobil-előfizetést használja. Ha a mobil-előfizetést használó iPad már nincs a birtokában, vegye fel a kapcsolatot a mobil-előfizetés szolgáltatójával.
id: Untuk menyelesaikan transfer paket seluler Anda ke iPad ini, setujui transfer di iPad yang sedang menggunakan paket seluler ini. Jika Anda tidak lagi memiliki iPad yang sedang menggunakan paket seluler ini, hubungi operator paket seluler.
it: Per terminare il trasferimento del piano cellulare su questo iPad, approva l’operazione dall’iPad che lo sta attualmente utilizzando. Se non sei più in possesso di tale iPad, contatta il gestore del piano cellulare.
ja: このiPadのモバイル通信プランの転送を完了するには、現在このモバイル通信プランを使用しているiPadで転送を承認します。このモバイル通信プランを使用しているiPadをすでに所有していない場合は、モバイル通信プランの通信事業者にお問い合わせください。
kk: Ұялы тариф жоспарын осы iPad құрылғысына тасымалдау әрекетін аяқтау үшін қазіргі уақытта осы ұялы тариф жоспарын қолданатын iPad құрылғысында тасымалдау әрекетін мақұлдаңыз. Егер сізде бұл ұялы тариф жоспарын қазір қолданатын iPad бұдан былай жоқ болса, ұялы байланыс операторына хабарласыңыз.
ko: 이 iPad로 셀룰러 요금제 전송을 완료하려면 현재 이 셀룰러 요금제를 사용하고 있는 iPad에서 전송을 승인하십시오. 현재 이 셀룰러 요금제를 사용하고 있는 iPad가 없는 경우 셀룰러 요금제를 운영하는 이동통신사에 문의하십시오.
lt: Kad užbaigtumėte mobiliojo ryšio plano perkėlimą į šį „iPad“, patvirtinkite perkėlimą tame „iPad“, kuriame šis mobiliojo ryšio planas šiuo metu naudojamas. Jei „iPad“, kuriame šis mobiliojo ryšio planas šiuo metu naudojamas, nebeturite, kreipkitės į mobiliojo ryšio plano operatorių.
ms: Untuk selesai memindahkan pelan selular anda ke iPad ini, luluskan pemindahan pada iPad yang sedang menggunakan pelan selular ini. Jika anda tidak lagi mempunyai iPad yang sedang menggunakan pelan selular ini, hubungi pembawa pelan selular.
nl: Om het over­zetten van je mobiele abonne­ment naar deze iPad te voltooien, keur je het over­zetten goed op de iPad die dit mobiele abonne­ment nu gebruikt. Neem contact op met de aanbieder van het mobiele abonne­ment, als je de iPad die dit mobiele abonne­ment gebruikt, niet meer hebt.
no: For å fullføre overføringen av mobilabonnementet til denne iPaden, må du godkjenne overføringen på den iPaden som for tiden bruker abonnementet. Kontakt operatøren hvis du ikke lenger har den iPaden som for tiden bruker abonnementet.
pl: Aby ukończyć przenoszenie planu komórkowego na tego iPada, zatwierdź tę operację na iPadzie, który obecnie korzysta z tego planu. Jeśli nie masz już tego iPada, skontaktuj się z operatorem sieci komórkowej.
pt_br: Para terminar de transferir o plano celular para este iPad, aprove a transferência no iPad que está usando este plano celular. Caso não tenha mais o iPad que usa este plano, contate a operadora do plano celular.
pt_pt: Para acabar de transferir o seu plano de serviço móvel para este iPad, autorize a transferência no iPad que está a usar este plano. Se já não dispõe desse iPad, contacte a operadora móvel.
ro: Pentru a finaliza transferarea planului celular pe acest iPad, aprobați transferarea de pe iPad‑ul care utilizează în prezent acest plan celular. Dacă nu mai aveți iPad‑ul care utilizează în prezent acest plan celular, contactați operatorul planului celular.
ru: Чтобы завершить перенос сотового тарифа на этот iPad, подтвердите перенос на том iPad, который сейчас использует этот тариф. Если у Вас больше нет iPad, использующего этот тариф, обратитесь к оператору сотовой связи.
sk: Ak chcete dokončiť prenos svojho mobilného programu na tento iPad, potvrďte prenos na iPade, ktorý daný mobilný program v tejto chvíli používa. Ak už nemáte iPad, ktorý používa tento mobilný program, kontaktujte príslušného mobilného operátora.
sl: Če želite dokončati prenos mobilnega paketa v ta iPad, potrdite prenos v iPadu, v katerem se trenutno uporablja. Če iPada, v katerem se trenutno uporablja ta mobilni paket, nimate več, se obrnite na ustreznega operaterja.
sv: Slutför överföringen av ditt mobilabonnemang till denna iPad genom att godkänna överföringen på den iPad som för närvarande använder abonnemanget. Om du inte längre har kvar den iPad som för närvarande använder det här abonnemanget kontaktar du mobiloperatören.
th: ในการถ่ายโอนแผนบริการเซลลูลาร์ของคุณมายัง iPad เครื่องนี้ ให้อนุญาตการถ่ายโอนบน iPad ที่ใช้บริการเซลลูลาร์ปัจจุบันนี้ ถ้าคุณไม่มี iPad เครื่องที่ใช้แผนบริการเซลลูลาร์นี้ ให้ติดต่อผู้ให้บริการเซลลูลาร์
tr: Hücresel planınızı bu iPad’e aktarmak için şu anda bu hücresel planı kullanan iPad’de aktarmayı onaylayın. Bu hücresel planı kullanan iPad’e artık sahip değilseniz hücresel planın operatörüyle iletişime geçin.
uk: Щоб завершити перенесення стільникового плану на цей iPad, підтвердьте перенесення на тому iPad, де цей план досі використовується. Якщо у вас більше немає того iPad, зверніться до свого оператора мобільного звʼязку.
vi: Để hoàn tất chuyển gói cước di động của bạn sang iPad này, hãy phê duyệt quá trình chuyển trên iPad hiện đang sử dụng gói cước di động này. Nếu bạn không sở hữu iPad hiện đang sử dụng gói cước di động này nữa, hãy liên hệ với nhà cung cấp gói cước di động.
zh_cn: 若要完成蜂窝号码向此iPad的转移，请先在当前使用此号码的iPad上批准转移。若你不再拥有当前使用此号码的iPad，请联系号码运营商。
zh_hk: 要完成將你的流動網絡計劃轉移至此iPad，請在目前使用此流動網絡計劃的iPad上批准轉移。如果你不再擁有目前使用此流動網絡計劃的iPad，請聯絡流動網絡計劃的電訊商。
zh_tw: 若要將行動方案完成移轉到此iPad，請在目前使用此行動方案的iPad上核准移轉。若你不再擁有目前使用此行動方案的iPad，請聯絡該行動方案的電信業者。

# CELLULAR_DIAGNOSTICS_STATUS
source: Cellular Connection
ar: الاتصال الخلوي
bg: Мобилна връзка
ca: Connexió mòbil
cs: Mobilní připojení
da: Mobilforbindelse
de: Mobilfunkverbindung
el: Σύνδεση κινητού δικτύου
es: Conexión de datos móviles
es_419: Conexión de red celular
fi: Mobiiliyhteys
fr: Connexion cellulaire
fr_ca: Connexion cellulaire
he: חיבור סלולרי
hi: मोबाइल कनेक्शन
hr: Mobilna veza
hu: Mobilhálózati kapcsolat
id: Koneksi Seluler
it: Connessione cellulare
ja: モバイル通信接続
kk: Ұялы қосылым
ko: 셀룰러 연결
lt: Mobilusis ryšys
ms: Sambungan Selular
nl: Mobiele verbinding
no: Mobilforbindelse
pl: Połączenie komórkowe
pt_br: Conexão Celular
pt_pt: Ligação à rede móvel
ro: Conexiune celulară
ru: Подключение к сотовой сети
sk: Mobilné pripojenie
sl: Povezava z mobilnim omrežjem
sv: Mobilanslutning
th: การเชื่อมต่อกับเซลลูลาร์
tr: Hücresel Bağlantı
uk: Стільникове зʼєднання
vi: Kết nối di động
zh_cn: 蜂窝网络连接
zh_hk: 流動網絡連線
zh_tw: 行動網路連線

source: On
ar: مشغل
bg: Вкл.
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el: Ενεργοποίηση
es: Sí
es_419: Activado
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟
